
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Enable Tile Check Box"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "启用拼贴复选框";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove Tile Button"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "移除拼贴按钮";

/* Class = "NSTextFieldCell"; title = "Tile Name"; ObjectID = "qZy-YU-Clp"; */
"qZy-YU-Clp.title" = "拼贴名称";
